{
    "danyang":[
        {
            "addr1": "충청북도 단양군 북하4길 7",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/05/3080005_image2_1.JPG",
            "title": "에덴파크 단양",
            "context": "알록달록 앵무새를 만나보고 싶다면",
            "detail": "단양시내에서 10분 거리 위치한 에덴파크 단양은 살아 있는 앵무새가 있는 이색 체험 카페이다. 다양한 앵무새들을 볼 수 있으며 사람말을 흉내내는 앵무새 소리를 듣고 직접 만지며 교감할 수 있어 남녀노소가 즐길 수 있는 체험장이다. 체험키트에 들어있는 새모이를 앵무새에게 직접 줄 수도 있으나, 유의해야 할 점은 앵무새가 물 수도 있다 하니 반드시 사전 설명을 잘 듣고 체험을 하는 것이 좋다. 앵무새 체험뿐만 아니라 간단한 음료도 판매하며, 평일은 예약제로 운영되고 있으니 방문 전 전화가 꼭 필요하다."
        },
        {
            "addr1": "충청북도 단양군 단양읍 다리안로 335",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=085d5ca3-7aa1-4137-8b22-0f4df827879d",
            "title": "팝스월드 단양",
            "context": "단양 신상 웃음 충전소 핫플!",
            "detail": "팝스월드 단양은 신기술 체험과 더불어 다양한 포토존으로 구성된 체험형 멀티컴플렉스 공간이다. 이곳을 방문하는 사람들은 창의력을 발휘하고, 문제를 해결하는데 도전할 수 있으며, 호기심을 자극하는 체험을 통해 새로운 지식과 경험을 쌓을 수 있다. 또한, 가족과 연인, 친구들은 함께 참여하면서 즐거운 시간을 보낼 수 있고, 이를 통해 상호 간의 유대감을 증진시킬 수 있다. 팝스월드 단양을 100% 즐길 수 있는 4가지 필수코스로는 다양한 테마의 게임과 미디어 포토존, 영상 속 캐릭터들과 함께 게임을 할 수 있는 뉴미디어 공간, 인생샷을 남길 수 있는 컬러풀한 포토존, 노란색 갤러리 XR 하우스에서 펼쳐지는 다양한 작가들의 작품전 관람이 있다. 이곳의 골든타임은 바로 오후 6시이다. 낮시간의 자연과 나이트 타임의 모든 매력을 느낄 수 있다."
        },
        {
            "addr1": "충청북도 단양군 단양읍 삼봉로 187-17",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/71/3063971_image2_1.jpg",
            "title": "소노문 단양 오션플레이",
            "context": "아이들과 물놀이하기 딱!",
            "detail": "오션플레이는 전국 어디서나 접근이 용이한 중부내륙의 관광 중심인 단양에 있는 환상적인 레저휴양지 [소노문 단양 리조트] 내에 있다. 사계절 내내 즐길 수 있는 물놀이 테마파크로 물놀이를 즐길 수 있는 다양한 테마존과 사우나 등의 시설을 갖추고 있다. 아쿠아헬스풀존은 지하 750m 암반에서 끌어올리는 천 연탄산수로 연인탕, 사해동굴탕, 편백나무탕, 이벤트탕과 국내 최고의 바데풀 시설을 갖추어 이색적인 즐거움을 느낄 수 있으며, 탄산수와 건강 헬스풀이 도심의 피로를 말끔하게 씻어준다. 어뮤즈먼트존의 건식 도크는 약 56~60도의 적당한 온도를 유지하기 때문에 고열의 자극에 약한 노약자와 어린이들도 건식 사우나를 즐길 수 있다."
        },
        {
            "addr1": "충청북도 단양군 적성면 적성로 172-62",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fca41112-0406-40b6-886f-cc51bc5bac96",
            "title": "북단양리조트",
            "context": "",
            "detail": "북단양리조트는 배산임수의 아늑함과 편안함을 누리며 자연과 하나 돼 자유를 만끽할 수 있는 펜션과 글램핑시설이다. 이곳은 100m 절벽 아래의 넓은 대지 위에, 앞에는 대가천이 흐르는 천혜의 자연환경이 어우러져 있는 곳이다. 500여 명 수용이 가능한 대규모 단지로 30개 숙박동과 세미나실, 연회장, 카페, 매점, 체육시설, 노래방, 물놀이장 등 모든 편의시설을 갖추고 있어 단체객도 이용이 가능하다. 깎아지른 절벽 위의 전망대에서의 경관은 탄성을 자아내게 한다. 전망대 오르는 길은 산행 안전을 위해 통나무 계단과 안전로프, 목교 등이 설치되어 있다. 북단양리조트 앞에서 시작되는 자전거 도로는 단양지역 전체로 연결되어 단양팔경 등 수려한 산과 강을 따라 환상의 코스로 펼쳐진다."
        },
        {
            "addr1": "충청북도 단양군 적성면 애곡리",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=de4be646-8963-40f0-a706-b1c1d46663d2",
            "title": "단양강 잔도",
            "context": "남한강 암벽을 따라 트래킹",
            "detail": "총길이 1.2km의 단양강 잔도길에는 그동안 접근하기 어려웠던 남한강 암벽을 따라 잔도가 있어 트레킹의 낭만과 짜릿한 스릴을 온몸으로 체험할 수 있다. 야간조명을 설치함으로써 2020 야간관광 100선에 선정되어 단양군을 체류형 관광도시로 이끌고 있는 곳이다. 인근의 이끼터널, 만천하 스카이워크, 수양개선사유물전시관, 수양개 빛터널 같은 볼거리도 조성되어 관광, 지질, 역사를 아우르는 체험을 제공한다."
        },
        {
            "addr1": "충청북도 단양군 적성면 수양개유적로 390",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=1f6f48d4-8df7-419a-9020-cb8a5e86cdfd",
            "title": "수양개빛터널",
            "detail": "일제강점기에 건설된 수양개 터널은 적성면 애곡리 산 24-2에 길이 200m, 폭 5m의 지하시설물로 일제 강점기 때 조성된 이후 수십 년 동안 방치되었던 터널이다. 이 터널을 최신 영상, 음향시설, LED 미디어 파사드 등을 접목시킨 복합멀티미디어 공간으로 재탄생하였다. 수양개 빛터널은 국내 최초로 터널 전체를 빛의 테마로 조성한 복합 멀티미디어 공간이다. 교육과 문화·예술, 자연 친화 등 다양한 테마로 구성되어 있으며, 빛의 무지개와 몽환적인 무한대의 빛터널 등 빛과 영상이 어우러진 다채로운 볼거리를 제공한다. 그 외에 첨단 프로그램을 통하여 LED 미디어 파사드, LED 꽃과 프로젝션 기법으로 구현한 프로젝션 체험, 32m 영상으로 표현하는 과거와 미래 등의 특별한 최신 기술을 구현하였다. 빛터널, 비밀의 정원 등 수많은 볼거리가 풍부한 수양개 빛터널에서 환상적인 빛의 경험을 느낄 수 있다."
        },
        {
            "addr1": "충청북도 단양군 가곡면",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6ed16449-70e8-493b-921a-bd496accf625",
            "title": "보발재",
            "detail": "굽이굽이 단풍길로 유명한 보발재는 해발 540m로 가곡면 보발리와 영춘면 백자리를 잇는 고갯길에 위치한 드라이브 명소다. 소백산 자락길 6 코스이기도 한 보발재는 [고드너미재]로도 불리는데 봄에는 형형색색의 야생화가 가을에는 화려한 단풍길이 펼쳐진다. 특히, 약 3km 도로변을 따라 아름답게 펼쳐진 단풍은 소백산 산세와 조화를 이루어 찾는 이들의 감성을 자극한다. 정상에 위치한 전망대에서 한눈에 담을 수 있는 보발재의 단풍과 경치는 관광객뿐만 아니라 많은 사진작가들도 찾게 하며 단풍과 함께 인생 샷을 남길 수 있는 최고의 가을 단풍 명소이다. 또한, 단양군에서 2020년 가곡면 향산 삼거리부터 보발재, 구인사로 연결되는 도로변에 500여 주의 단풍나무를 추가 식재해 가을 풍미를 더하고 있다. 주차공간이 별도로 없어 보발재 200m 뒤편 공터를 이용하거나 길가에 주차해야 한다. 가까운 거리에는 천태종 총본산인 구인사와 온달관광지가 있으니 함께 둘러보아도 좋다."
        },
        {
            "addr1": "충청북도 단양군 대강면 황정리",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/24/176524_image2_1.jpg",
            "title": "수운정",
            "detail": "단양팔경의 사인암 윗편 계곡에 있는 정자이다. 단종 때 영의정 유성룡이 운선 9곡을 명명하여 6곡의 자리에 정자를 세웠으나 지금은 유적지만 남아있다. 운선 9곡은 중국의 주자10곡을 모방한 것으로, 지금도 9곡 입구에는 운선 9곡의 글씨가 음각으로 남아 있다. 유곡(酉谷) 또는 운암구곡(雲岩九曲)이라고도 한다. 충청북도 단양군 대강면 남조리의 도솔봉 아래에서 발원하는 남조천을 따라 황정리·직티리·사인암리·괴평리에 걸쳐 펼쳐지는 9곳의 경승지를 가리킨다.제1곡에서 제9곡까지 차례대로 대은담(大隱潭)·황정동(黃庭洞)·수운정(水雲亭)·연단굴(煉丹窟)·도광벽(道光壁)·사선대(四仙臺)·사인암(舍人岩)·선화동(仙花洞)·운선동(雲仙洞)을 이르는데, 이 가운데 사인암은 단양팔경(丹陽八景)의 하나이다. 경관이 아름답기로 널리 알려져 고려와 조선시대에 숱한 시인묵객이 이곳을 다녀갔다고 전한다."
        }


    ]
}