{
    "danyang" : [
        {
        "addr1": "충청북도 단양군 적성면 금수산로 784-10",
        "firstimage": "http://tong.visitkorea.or.kr/cms/resource/12/2726312_image2_1.jpg",
        "title": "감골바람개비마을",
        "context": "단양의 현장체험학습 1번지",
        "detail": "단양에서 감을 가장 많이 생산하는 마을이라서 감골이라고 불리었다는 감골 바람개비마을은 단양의 청정한 자연과 멸종 희귀 식물 단양쑥부쟁이가 잘 보존된 마을이다. 또한 농촌진흥청이 지정한 주말 체험 장터를 운영하는 농촌 치유마을이며, 녹색농촌체험마을이다. 훌륭한 명현들이 태어나신 특별한 기운이 있어 품달촌으로 불리며 금수산 감골에서 신혼 초야를 보내면 귀인이 잉태한다고 전해져 누구든 방문하면 좋은 일을 생기다고 한다. 마을은 금수산과 이웃하여 빼어난 자연환경을 자랑하는 곳으로 몸과 마음에 휴식을 준다. 주말에 체험장터가 열리고, 봄, 가을엔 나물이며 약초도 캐고 다양한 농사체험도 하고, 여름철엔 청정한 자연계곡에서 물놀이를 할 수 있다. 가을이면 금수산감골단풍축제를 매년 개최하고 겨울엔 빙어낚시, 썰매 타기, 전통놀이 체험으로 자연을 맘껏 즐길 수 있다. 마을에는 체험학습실, 펜션 및 숙박시설, 웰빙식당, 마당 무대, 야생화 동산, 논도랑 미꾸라지 체험장, 전통 가마솥 체험장, 풍력 바람개비 동산 등의 다양한 체험 시설이 준비되어 있다."
    },
    {
        "addr1": "충청북도 단양군 단양읍 고수동굴길 3-11",
        "firstimage": "http://tong.visitkorea.or.kr/cms/resource/32/3081032_image2_1.jpg",
        "title": "관광특구",
        "detail": "관광특구란 관광여건을 집중적으로 조성시키기 위한 관광진흥법에 의해 지정된 지역으로 2023년 4월기준 13개 시도에 34개의 관광특구가 지정되어 있다. 단양관광특구는 2005년 12월 30일에 단양군 단양읍 매포읍 일원 2개읍 5개리, 총면적 4,448,737㎡이 지정되었다. 소백산 국립공원, 도담삼봉, 사인암 관광지, 고수동굴, 활공장, 유람선 선착장, 불교천태중앙박물관, 대성산 자연휴양림 등이 관광특구 안에 포함되어 있다. 단양 8경으로 유명한 단양은 유람선을 타고 도담삼봉과 구담봉, 옥순봉 등 충주호반의 절경을 유유자적 관람할 수 있다. 굽이도는 물길과 함께 사인암, 상선암 등의 선경을 감상하다 보면 신선놀음을 하는 듯 한가로운 기분도 만끽할 수 있다. 소백산 국립공원은 한반도 중심에 우뚝 솟아 백두대간의 장대함과 신비로움을 엿볼 수 있는 명산이다. 소백산의 주봉인 비로봉을 비롯해 여러 봉우리를 따라 걷는 종주 코스는 많은 등산객이 사랑하는 트레킹 코스다. 가족 단위의 여행객이라면 다리안관광지, 천동관광지, 온달관광지 등의 유원지에서 여유로운 휴식을 취할 수 있다. 자연을 만끽하는 캠핑, 드라마 촬영지에서의 추억 만들기 등 특별한 재미가 가득한 공간이다. 사계절 모두 아름다운 단양 관광특구에서는 꽃과 자연, 단양의 역사를 알 수 있는 특별한 행사가 열린다. 5월의 소백산철쭉제, 10월의 온달문화축제이다. 축제시기에 단양을 찾으면 활기찬 단양의 매력을 만끽할 수 있다. 또, 단양읍의 도전, 별곡, 상진, 고수리 일대에는 관광객을 위한 숙박 시설과 각종 편의시설이 들어서 있어 관광 도시로서 면모를 갖추고 있다."
    },
    {
        "addr1": "충청북도 단양군 단양읍 소백산등산길 12",
        "firstimage": "http://tong.visitkorea.or.kr/cms/resource/68/3081068_image2_1.jpg",
        "title": "다리안관광지",
        "detail": "단양읍 천동리 소백산국립공원 진입 관문에 위치한 다리안관광지는 단양 시내에서 7.1㎞ 떨어진 곳에 위치한다. 소백산 깊은 골짜기에서 흘러나온 다리안 계곡의 깨끗하고 맑은 물줄기가 다리안 폭포를 이루고 관광지를 휘감아 흐른다. 나무들이 토해내는 싱그러운 공기를 마시며 길을 오르다 보면 계곡을 끼고서 경치 좋은 곳마다 아늑하게 자리를 잡은 원두막들이 눈에 띈다. 여름 휴가철이 돌아오면 이곳은 더위를 피해 느긋한 휴식을 즐기려고 찾아온 사람들로 더욱 북적인다. 계곡의 청아한 물소리를 따라 올라가면 다리안 폭포로 가는 길이 이어진다. 폭포가 자리한 곳으로 들어오려면 구름다리를 건너야만 했다고 하여 다리안(橋內/ 다리 교, 안 내)이라는 이름을 얻었다고 한다. 높이는 4~5m밖에 되지 않는 크기이지만 시야를 빈틈없이 채우는 그 청정한 풍경은 역시 다리안계곡의 최대 절경답다. 다리안 관광지의 가장 큰 매력포인트를 꼽자면 바로 자연이라는 천혜의 조건에 인간의 솜씨를 가미하여 이룬 조화로운 아름다움일 것이다."
        },
        {
        "addr1": "충청북도 단양군 단성면 충혼로 16",
        "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d4069acb-eaa2-4034-8c90-bf442dcaad44",
        "title": "단성벽화마을",
        "context": "골목투어로 인생샷 가능!",
        "detail": "수몰의 아픔을 간직한 채 자리한 단양군 단성면 벽화마을인 단성벽화마을은 꼬불꼬불 골목길을 따라 알록달록 벽화가 펼쳐지는 아름다운 마을이다. 단양 8경길, 옛 단양길, 퇴계이황길 같은 유교와 전통을 중심으로 한 다양한 벽화가 구성되어 있으며, 골목골목마다 화사하고 재기 넘치는 벽화가 가득하다. 또한 구간마다 태양광 LED 조명을 설치해 밤에도 벽화마을의 매력을 감상할 수 있다. 2014년 낡고 침체된 마을을 되살리고자 단양미술협회의 재능기부로 처음 벽화가 그려진 이후 대학생과 미술학도까지 다양한 사람들이 참여해 골목 담벼락마다 벽화로 채워다. 곳곳의 트릭아트 기법을 활용한 벽화, 해와 달을 조형물을 비롯한 포토존이 곳곳에 자리하기 때문에 인생샷을 건질 수 있는 핫플레이스다."
        },
        {
        "addr1": "충청북도 단양군 대강면 선암계곡로 148",
        "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/2398325_image2_1.jpg",
        "title": "방곡도깨비마을",
        "context": "도예의 정취가 가득한",
        "detail": "중선암과 상선암을 지나 선암계곡의 경치에 홀려 오다보면 방곡리에 도착한다. 첩첩 산중에 둘려싸여 평화로운 방곡리는 600여년전 부터 도자기 생산지로 유명했다. 방곡 도깨비마을에서는 여전히 소나무 장작을 땔감으로 사용하여 전통적으로 도자기를 굽는 장작 가마 방식을 여전히 이어오고 있으며, 다수의 도예인이 공방과 가마를 운영하고 있으며, 도예촌에서는 도예전시관, 도자판매장, 도예교육원을 상설 운영하고 있다. 방곡 도깨비 마을의 으뜸 체험은 단연 도자기 만들기 체험이다. 체험 프르그램에 따라 도예 장인과 함께 물레를 돌려볼 수 있고, 잘 구워진 도자기 그릇에 나만의 그림을 그려 넣을 수도 있다. 세상에서 하나뿐인 나만의 도자기는 불가마에서 잘 구워져 한달 후에 집으로 배달된다. 마을을 둘러싼 오미자 밭도 마을의 자랑거리다. 오미자를 수확하여 오미자 파이, 오미자 팝콘 같은 이색 먹거리를 만들어 보고, 오미자 떡을 빚어 나누어 먹을 수 있다. 이외에도 다양한 계절 재료를 활용하는 요리체험, 전래놀이체험, 천연염색체험 등을 즐길 수 있다."
        },
        {
        "addr1": "충청북도 단양군 단양읍 별곡리",
        "firstimage": "http://tong.visitkorea.or.kr/cms/resource/58/3009058_image2_1.JPG",
        "title": "상상의 거리",
        "context": "화려한 야간 산책 명소",
        "detail": "느림보 강물길은 남한강변을 따라 있는 삼봉길, 석문길, 금궁길, 상상의거리, 수양개역사문화의길의 5가지 테마로 총 16.1km의 도보길이다. 도담삼봉과 석문을 비롯해 금굴 등 수많은 천연절경을 덤으로 감상할 수 있다. 비교적 완만한 능선 길이 이어지기 때문에 누구나 어렵지 않게 걸어 볼 수 있다. 그 중 느림보강물길 4코스인 상상의거리는 고수대교 일대부터 소금정공원까지 일컫는 산책로이며 나무테크를 말끔하게 깔아 누구나 편하게 걸으며 수변의 다양한 꽃과 긴 장미터널도 볼 수 있으며 산 정상에 우뚝 솟은 만천하스카이워크가 한눈에 들어온다. 해가 지고 나면 산자락을 따라 조명이 켜지면서 아름다운 단양야경을 보여주는데, 평범했던 고수대교도 어둠이 내리면 완전히 새로운 모습으로 바뀌고 난간에 설치된 조명이 산책로를 비추어 늦은 시간까지 산책을 할 수 있다. 일대에는 단양군에서 가장 규모가 큰 재래시장인 구경시장이 있어 다양한 먹거리가 있고 편안하고 좋은 숙소도 많다."
        },
        {
        "addr1": "충청북도 단양군 도예로 427-22",
        "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d31c9446-954a-405f-ba55-99d42dadcc52",
        "title": "장익는 마을",
        "context": "구수한 우리 콩 이야기",
        "detail": "이곳은 19년째 친환경 된장이 익어가는 마을이며 1대 장인 장학이 여사의 이름을 딴 장류 제조장이다. 지금은 아들 김면양 대표가 전수 받아 운영하고 있으며 시설 견학, 장 담기, 두부 만들기 같은 체험 프로그램을 운영하고 있다. 정규 프로그램 없이 별도 문의를 받아 진행한다. 생계가 어려워 친지가 있는 대강면 방곡리에 터를 잡은 것이 이곳 장맛의 시작이다. 집안 사정이 좋지 않은데 여자 몸으로 할 수 있는 일은 없고, 자식 셋은 어미만 쳐다보았다. 그때 할머니와 어머니 옆에서 거들며 자연스레 방법을 익혀, 메주를 만들어 팔아보자고 다짐했다. 처음 메주를 만들 때는 마당에 가마솥 하나 걸어둔 것이 전부여서 모든 과정을 손으로 했다. 세월이 흘러 메주뿐만 아니라 모든 종류의 장을 담그고, 마당에 1000개 넘는 항아리가 자리할 만큼 규모가 커졌다. 1대 주인은 장성한 아들과 며느리에게 넘겨주고, 틈틈이 마당에 나와 항아리를 쓰다듬는다."
        },
        {
        "addr1": "충청북도 단양군 단성면 충혼로 26",
        "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bfbe45ce-0ed0-47f3-ad0f-3381a0692e5f",
        "title": "단양향교",
        "context": "",
        "detail": "단양향교는 1415년 창건된 후 퇴계 이황 선생이 현 위치인 단양 단성면 상방리로 이건한 향교이다. 향교는 훌륭한 유학자의 위패를 모시고 제사를 지내며 지방민의 교육과 교화를 위해 설립된 고려·조선시대의 국립 교육기관으로 갑오개혁 이후 교육적 기능은 사라졌다. 영조 때 두 차례 낡은 부분을 손질하였으며, 정조 때 군수 조경진이 명륜당을 고쳐지었다. 1971년과 1977에도 각각 낡은 부분을 손질하여 고쳤다. 단양향교는 앞에 강학 공간을 두고 뒤에 제향 공간을 두는 일반적인 향교의 배치인 전학후묘를 따르고 있다. 풍화루를 지나 향교에 들어서면 학생들이 공부하던 강당인 명륜당을 중심으로 동쪽에 유생이 기거하고 글을 읽던 동재와 서재가 있다. 내삼문을 들어서면 공자를 비롯한 여러 성현들이 위패를 모시고 제사들 지내는 대성전을 중심으로 동무와 서무가 있다. 또한 단양향교를 관리하는 사람들이 머물던 고직사도 현재까지 남아 있다. 소장하고 있는 전적은 판본 5종 42 책, 사본 11종 15 책이 있으며, 이 중 서재유안, 향계절목, 청금록, 향교서재안 등은 지방 향토사 연구에 귀한 자료이다."
        }

]
}