{
    "danyang":[
        {
            "addr1": "충청북도 단양군 매포읍 삼봉로 644",
            "title": "도담삼봉",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=feb8e02b-3828-4be5-bfe4-3576a262d793",
            "detail": "도담삼봉은 조선 개국에 공을 세운 정도전이 유년시절을 보낸 곳으로 자신의 호를 삼봉이라 할 만큼 도담삼봉의 아름다움에 빠졌다고 전해진다. 퇴계이황, 겸재 정선, 단원 김홍도 등이 사랑한 도담삼봉의 풍경을 눈앞에서 볼 수 있다. 유원지 내에 위치한 삼봉스토리관은 단양의 명소를 자료 보관소로 전시하고 있다. 황포돛배를 승선하면 석문을 경유하여 건너편 도담 정원으로 넘어갈 수 있다. 도담정원은 황화 코스모스 식재지로 유명하다. 도담삼봉의 풍경과 함께 자연의 아름다움을 한껏 느낄 수 있다."
        },
        {
            "addr1": "단양시 매포읍 삼봉로 644-33",
            "title": "석문",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=65d7dc77-ddb2-45e0-b36c-b392957bcb41",
            "detail": "단양 도담삼봉에서 북쪽 200여 미터에 있는 석문(石門)은 커다란 석회암 동굴이었는데, 세월이 흐르면서 동굴은 무너지고 입구 부분만 남게 되었다. 무지개처럼 원형으로 된 석문은 자연이 빚어낸 것이라고 하기에는 놀라울 정도의 조형미를 뽐내며 방문객의 탄성을 자아내게 한다. 특히 정글처럼 울창한 숲 사이로 내려가면 마치 고대 유적으로 들어간 것 같은 착각을 불러일으킨다. 석문 사이 남한강과 도담마을의 아기자기한 모습이 사진 프레임에 담긴 한 폭의 그림 같아 더욱 정감이 간다. 지금도 동굴의 흔적을 찾아볼 수 있다."
        },
        {
            "addr1": "단양군 대강면 사인암길 37",
            "title": "사인암",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=acbc71cd-97cc-41ee-95de-098727faefe4",
            "detail": "맑고 푸른 남조천(운계천) 여울 속에 도도히 자리 잡은 단양 사인암(舍人巖). 화강암인데도 불구하고 갈색, 녹색, 회색 등 형형색색으로 되어 있고, 가로, 세로로 갈라져 있어(수직, 수평 절리) 아주 희귀한 모습을 뽐낸다. 혹자는 네덜란드 화가 ‘피에트 몬드리안’의 작품을 연상시킨다고 한다. 이러한 절리로 인해 바위 곳곳에 무너져 내린 흔적을 쉽게 찾아볼 수 있는데, 떨어져 나간 바위가 갈색이고, 특히 아랫부분은 그 정도가 매우 심하다. 낙석 위험이 높아 사인암 아래쪽은 절대 출입 금지입니다. 고려 말 문인이었던 역동 우탁*은 단양이 고향이어서 이곳을 자주 찾았는데, 이를 기려 조선 성종 때 단양군수 임재광이 역동의 정4품 벼슬을 인용하여 ‘사인암’이라 이름 지었다. *역동 우탁(1262-1342), 최초의 한글 시조로 늙어가는 것을 한탄한 ‘탄로가’를 썼으며, 고려 충선왕에게 지부상소(持斧上疏, 도끼를 들고 상소를 올림)를 한 바도 있다."
        },
        {
            "addr1": "단양시 단성면 월악로 3827",
            "title": "구담봉",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=ac6667c9-bc31-44f8-b4a0-2850fd4f52b1",
            "detail": "단양팔경 중 하나인 구담봉(龜潭峰)은 기암절벽 바위가 강물에 비쳐 어른거리는 모습이 마치 거북 등껍질 같다 하여 호수 속 거북, 즉 ‘구담(龜潭)*’이라 하였다. 구담봉은 그 이름으로 인해 아홉 개의 봉우리로 되어 있는 ‘구(九)담봉’이라고 오해하는 경우가 많다. 대한민국 강 중 가장 빼어난 풍광을 자랑하는 지점에 웅장하고 아름다운 자태를 뽐내는 봉우리가 바로 단양 구담봉이다. 사시사철 절경을 자랑하지만, 특히 가을 단풍이 절정에 달할 때는 절대 놓치지 말아야 할 곳이다. 단양읍에서 구담봉을 향하는 36번 국도는 대한민국 ‘아름다운 도로 100선’에 뽑힐 정도로 수려하고 멋진 모습을 연출하고 있다. 일찍이 퇴계 이황은 중국 ‘소상팔경*’이 이보다 나을 수 없다고 극찬한 바 있다. *소상팔경은 중국 후난성의 동정호로 흘러드는 상강(湘江)과 그 지류인 소수(瀟水) 주변 일대 700km에 펼쳐지는 8가지 풍경을 의미하는데, 특정 장소라기보다는 날씨와 계절, 그리고 시간에 따라 달라지는 물가의 여러 풍광을 묘사한 것이라고 한다."
        },
        {
            "addr1": "단양시 단성면 월악로 3827",
            "title": "옥순봉",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=470b264d-cf74-40e3-937d-7051b2a9467a",
            "detail": "옥순봉(玉筍峰)은 희고 푸른 바위들이 대나무 순처럼 하늘을 향해 힘차게 솟아 있다고 하여 붙인 이름이다. 기암으로 이뤄진 봉우리가 워낙 독특하고 아름다워 작은 금강, ‘소금강’이라 불리기도 한다. 단양 구담봉과 함께 충주호 유람선이나 관광선을 타고 보는 것이 가장 확실하게 즐기는 방법이다. 특히 가을 단풍 계절에는 미리 예매하지 않으면 배를 탈 수 없을 정도로 방문객이 끊이지 않는다. 옥순봉은 본래 청풍(현재 제천) 땅에 있는 것인데 이곳이 단양팔경에 속하게 된 데에는 아래와 같은 재미있는 이야기가 전해진다. 조선 명종 때 단양 군수였던 퇴계 이황이 옥순봉을 단양에 속하게 해 달라고 청풍 부사에게 청하였으나 아무 답을 하지 않았다. 다시 요청하기가 껄끄러웠던 퇴계 이황은 고민 끝에 옥순봉 석벽에 단양이 시작되는 곳이라는 뜻의 ‘단구동문(丹丘洞門)’이라는 글귀를 새기면서 이곳이 단양의 관문이 되었다고 한다. 안타깝게도 ‘단구동문’ 암각자는 1985년 충주댐이 완공되면서 물속에 잠기게 되었다."
        },
        {
            "addr1": "단양군 단성면 선암계곡로 1337",
            "title": "하선암",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6b96c042-6345-4ada-92dc-f26abd74d594",
            "detail": "월악산 물줄기가 남한강으로 흐르는 선암계곡은 단양팔경 중 상선암, 중선암, 하선암 3곳을 품고 있다. 3층으로 된 단양 하선암(下仙巖)은 넓이가 백여 척(30미터)이나 되어 마당을 이루고 있고 그 위에 둥글고 커다란 바위가 얹혀있는데, 그 형상이 미륵 같아 ‘불암(佛巖), 미륵바위’라고도 불린다. 이 바위는 조선 성종 때 단양군수 임재광이 신선이 노닐던 바위라 하여 ‘선암(仙巖)’이라 하였는데, 거울같이 맑은 물이 밤낮없이 흐르고 있고 물속에 비친 바위가 마치 무지개같이 영롱하여 ‘홍암(紅巖)’이라고도 했다. 이렇게 여러 이름으로 불렸던 것은 단양 하선암의 팔색조 같은 매력 때문일 것이다. 봄에는 진달래와 철쭉, 여름에는 짙푸른 나뭇잎과 맑고 영롱하고 시원한 계곡물, 가을에는 단풍이 만발한 풍광을 즐길 수 있어 가히 신선이 노니는 별천지라 부를 만하다. 특히 하선암은 59번 국도에 바로 면하고 있어 손쉽게 찾아갈 수 있다."
        },
        {
            "addr1": "단양시 단성면 상선암길 36-5",
            "title": "상선암",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fb8ba3fb-a066-4f1c-bcc0-65f807f8f4bc",
            "detail": "단양팔경 중 하나인 단양 상선암(上仙巖)은 선암계곡 가장 위에 있다고 하여 위쪽에 있는 바위, 즉 ‘상선암’이라고 불린다. 크고 작은 바위가 올망졸망 모여 있어 순박하고 정 많은 우리네 조상을 연상케 한다. 계곡물은 맑디맑은데 그 깊이를 가늠할 수 없을 정도로 짙고 푸르러서 안전을 위해 계곡에는 들어갈 수 없다. 단양 상선암은 올라가기 다소 까탈스러운 도락산(道樂山) 등산로 입구에 있다. 국립공원공단에서 운영하는 너른 주차장과 공원이 바로 옆에 있어 몸과 마음을 달래주는 물소리, 깨끗한 햇볕과 함께 한적한 휴식을 즐길 수 있다.단양 상선암은 선암계곡을 따라 걷는 단양 느림보 유람길 중 1구간인 ‘선암골 생태유람길’ 중간에 있으나, 상선암에서 중선암을 거쳐, 하선암까지 단양팔경 3곳을 방문하면서 깔끔하게 단장한 데크길를 유유자적 신선이 되어 걸어 보는 것도 좋다."
        },
        {
            "addr1": "충북 단양군 단성면 선암계곡로 868-2",
            "title": "중선암",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=79f79311-1850-4b75-b255-1f7ae43f977a",
            "detail": "조선 효종 때 문신인 곡운 김수증이 이름을 지은 단양 중선암(中仙巖)은 선암계곡에 있는 단양팔경 3곳 중 가운데에 자리하고 있다. 중선암에는 옥염대와 명경대라는 커다란 바위 두 개가 있는데 이 중 옥염대에는 ’사군강산 삼선수석(四郡江山 三仙水石)‘이라는 글귀가 있다. 충청도 관찰사로 재임하던 길보 윤헌주(1717년)의 글을 바위에 새긴 것으로 “근처 네 지역(단양, 제천, 영춘, 청풍) 중 상선암, 중선암, 하선암이 가장 아름답다.”라는 뜻이다. 흥미로운 점은 이를 새긴 석공의 이름과 날짜도 함께 남아 있다는 것이다. 명승지에 자주 발견되는 것이 방문한 사람의 이름인데, 단양 중선암에는 무려 300여 명이 넘는 선인들 이름이 새겨져 있다. 상선암, 하선암과 달리 도로에서 200여 미터 벗어난 곳에 있지만 놓치지 않기를 바란다. 퇴계 이황은 이 계곡을 '신선이 노닐다간 자리'라 하여 선암계곡을 ’삼선구곡(三仙九谷)‘이라 이름 짓기도 했다."
        }
    ]
}