{
    "danyang" :[
        {
            "addr1": "충청북도 단양군 영춘면 구인사길 73",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/34/2534334_image2_1.jpg",
            "title": "구인사",
            "context": "이색 건물 양식과 템플스테이까지!",
            "detail": "구인사는 대한불교 천태종의 총본산 사찰로서, 전국에 140개나 되는 절을 관장하고 있다. 1945년에 건립되었으며, 1966년 현대식 콘크리트조로 지은 이색적인 건물이다. 소백산 국망봉을 중심으로 장엄하게 늘어선 봉우리 가운데 하나인 연화봉 아래에 자리 잡고 있으며, 상월원각 스님이 1945년에 이곳에 손수 칡덩굴을 얽어 삼간초암을 짓고 정진 끝에 대도를 성취하여 구인사를 창건하게 되었다. 구인사는 현대식 건물의 대가람 (총 건축면적 15,014㎡)으로 절 안에는 5층 대법당을 비롯하여 삼보당, 설선당, 총무원, 인광당, 장문실, 향적당, 도향당 등 50여 동의 건물들이 경내를 꽉 메우고 있으며 만여 명이 취사할 수 있는 현대식 시설도 갖추어져 있다. 구인사를 방문할 때 두 가지 볼거리를 빼놓으면 안 되는데, 이는 바로 국내 최대 규모의 대법당과 법어비이다. 대법당은 1980년 4월 29일 준공된 5층 건물로 국내 최대 규모의 법당이다. 5층의 대법당은 상월원각 대조사가 삼간초암을 얽어 처음 구인사를 창건하고 수행하 시던 그 자리에 세워져 있다. 이는 남대충 대종사께서 대조사님의 생전 유지를 받들어 전통양식과 현대적 공법으로 5천여 명을 수용할 수 있는 초대형 대법당을 지은 것이다. 상월원각 대조사 법어비는 상월원각 대조사님께서 일생동안 종도들에게 가르쳐 오신 모든 법문을 총 집약시켜 간략하고 명료하게 요약하여 설법하신 법어를 새겨놓은 비석이다. 이 법어 안에는 부처님 팔만대장경의 모든 진리가 다 포함되어 있으며 넓고 미묘한 불법의 이치를 담고 있다. 구인사에서는 나를 들여다보는 재미있는 체험, 단주, 연등 만들기 체험, 당일형부터 숙박형까지 다양한 프로그램의 템플스테이도 진행하고 있다."
        },
        {
            "addr1": "충청북도 단양군 단양읍 고수동굴길 8",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=72b171ab-7918-4ba5-a5a5-f9fe693b69bb",
            "title": "고수동굴",
            "detail": "단양 고수동굴(천연기념물)은 신비롭고도 아름다운 천연 동굴 중 하나다. 길이 1,700m의 동굴 내부에는 종유석, 석순, 동굴산호, 동굴진주, 천연교는 물론 희귀 종유석인 아라고나이트 등 볼거리도 다양하다. 석회암 동굴에서 생성되는 거의 모든 것을 볼 수 있다고 해도 과언이 아니다. 고수동굴의 백미는 사자바위, 도담삼봉바위, 마리아상, 사랑바위 등 자연과 세월이 빚어낸 경이로운 풍경이다. 특히 관람이 제한되었던 B코스가 2013년 4월부터 일반에게 개방되어 볼거리를 더한다. 태고의 자연과 선사시대 생활상을 함께 엿볼 수 있어 아이들에게도 좋은 교육 장소이다."
        },
        {
            "addr1": "충청북도 단양군 단양읍 도담리",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2e04e56f-d38c-4f68-979a-ed6588f47809",
            "title": "금굴 구석기유적지",
            "context": "한반도에서 가장 오래된",
            "detail": "단양읍 도담리(嶋潭里) 남한강가에 있는 석기시대 및 청동기시대 동굴유적지. 우리나라에서 가장 오래된 구석기 문화 유적으로 전기구석기부터 청동기시대에 이르는 거의 모든 시기의 유물층이 발견되어 각 문화층의 성격을 찾아볼 수 있다. 1980년 충주댐 건설로 인한 수몰지역에 실시된 문화유적 지표조사에서 구석기시대의 동굴유적임이 확인되었다. 이후 3차례에 걸친 발굴조사 결과 구석기시대부터 청동기시대까지 여러 시기에 걸쳐 문화가 형성되었음이 밝혀졌으며, 출토된 유물을 통해 구석기시대 문화가 중심을 이루고 있음을 알 수 있다. * 구석시유적지의 유물 및 의의 * 동굴의 규모는 입구 높이 8m, 넓이 7∼10m이며 확인된 동굴의 길이 85m이다. 구석기시대 전·중·후기, 중석기시대, 신석기시대, 청동기시대의 문화층들이 덧쌓여, 시기마다 만들어 썼던 석기·뼈연모·토기·조가비연모 등과 사냥했던 짐승뼈 화석과 조가비 및 토기조각들이 출토되었으며, 이를 통하여 그들의 먹을거리와 삶 및 자연환경을 살필 수 있다."
        },
        {
            "addr1": "충청북도 단양군 단성면 하방3길",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/12/567012_image2_1.jpg",
            "title": "신라 적성비",
            "detail": "단양 신라 적성비는 성재산 적성산성 내에 위치한 비로, 신라가 고구려의 영토인 이곳 적성을 점령한 후에 민심을 안정시키기 위해 세워놓은 것이다. 높이 93cm, 폭 107cm, 두께 25cm로 1979년 5월 22일 국보로 지정됐다. 정확한 조성 시기에 대해서는 논란이 있으나 삼국사기의 내용을 토대로, 진흥왕 6~11년(545~550) 경으로 추정된다. 단양 신라 적성비의 경우 진흥왕이 세운 다른 순수비와는 다르게 영토 편입을 기념하기 위한 것이다. 비록 순수비(왕이 직접 순행하며 민정을 살핀 기념으로 세우는 비)는 아니지만, 순수비의 정신을 담고 있는 척경비(영토 편입을 기념하여 세운 비)라는 점에서 큰 가치를 지닌다. 비의 윗부분 일부가 잘려나갔으나 대체로 보존 상태가 양호한 편이다. 국왕의 교시를 받은 고관 10명의 이름이 나오는데, 이사부, 비치부, 무력 등 진흥왕 때 혁혁한 공을 세운 인물이 주목되며, 새로운 관직 명인 대상등하간지(大象等下干支) 등은 학계의 관심거리이다. 글자 수는 총 430자에서 440자 내외로 보이며, 이 중 완전히 해석한 것이 288자이다. 음각으로 파낸 이 적성비는 예서체와 해서체 중간의 글씨로 서예 연구에도 중요한 역할을 한다. 이 비의 발견으로 당시 신라의 영토 확장과 신라의 유력 인물, 정복지 포섭 정책, 당시의 관직, 관등, 율령 반포에 대한 중요한 사실 등을 알 수 있어 학술적인 자료로 중요시되고 적성 위에서 남한강이 잘 전망되므로 이곳이 삼국 시대에는 요새의 역할을 했음을 알 수 있다."
        },
        {
            "addr1": "충청북도 단양군 영춘면 온달로 23",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/25/2534325_image2_1.jpg",
            "title": "온달동굴",
            "context": "4억 5천만년의 세월이 묻어 있는",
            "detail": "온달산성이 있는 성산 기슭 지하에서 약 4억 5,000만 년 전부터 생성되어 온 것으로 추정되는 석회암 천연동굴로 굴과 지굴의 길이가 760m, 입구높이 약 2m이며, 면적은 34만 9485㎡이다. 동굴의 존재는 신증동국여지승람 제14권 충청도 영춘현 고적조에 기록되어 있으며 1966년부터 학술조사가 시행되어 1975년 잠시 공개하였으나, 지리적 여건으로 폐쇄되었다가 대대적인 개발을 통해 1997년부터 다시 일반인에게 개방되었다. 아직 전혀 훼손되지 않은 태곳적 모습을 그대로 간직하고 있다."
        },
        {
            "addr1": "충청북도 단양군 영춘면 하리",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a238fe94-d32b-4261-ae1a-c09cf36d8349",
            "title": "온달산성",
            "detail": "온달 산성은 남한강변의 해발 427m의 성산에 축성된 길이 682m(외측), 532m(내측), 높이 6m 내지 8m로 축성되어 반월형 석성으로 원형이 잘 보존되고 있으며 사적으로 지정되어 있다. 영춘을 돌아 흐르는 남한강 남안의 산에, 길이 70cm, 너비 40cm, 두께 5cm 크기의 얄팍한 돌로 축성한 성으로, 약 100m 정도가 붕괴된 것 외에는 대체로 현존한다. 동 ·남 ·북 3문(門)과 수구(水口)가 지금도 남아 있다. 성내에는 우물이 있었다고 전하나 지금은 매몰되어 물이 조금 나올 정도이며, 곳곳에서 삼국시대 및 고려 때의 토기 조각을 볼 수 있다. 이곳은 고구려가 삼국통일을 이루었다면 현재 중국의 양자강과 황하강 주변이 우리의 땅이 되었을 것이라는 역사적 회고와 바보 온달이 자기 수련의 노력을 통한 명장으로의 변신과 홀어머니에 대한 효행심 그리고 평강공주의 내조의 힘 등을 통하여 현대의 우리들에게 많은 교훈과 의미를 주는 유서 깊은 곳으로 온달동굴과 더불어 학생들의 고적 답사지로 각광을 받고 있다."
        },
        {
            "addr1": "충청북도 단양군 단성면 하방리 산3-1",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/07/3064007_image2_1.JPG",
            "title": "단양 적성",
            "detail": "단양적성은 충청북도 단양군 단성면 하방리 성재산 정상에 있는 돌로 쌓아 만든 산성이다. 단양적성은 석축성으로 성의 길이가 923m이지만 대부분 붕괴되었고 북동쪽 내외 부분의 안쪽 벽 높이 2~3m, 폭 1m의 석축이 일부만 남아 있다. 성재산 봉우리와 남쪽 비탈을 빙 둘러쌓은 테뫼식 산성이며 성문 자리는 남서쪽, 동쪽, 남동쪽 등 세 곳에서 발견되었다. 산성의 주변에는 남한강의 상류 방면과 하류 방면으로 각각 고대 교통로가 나 있으며, 동서쪽으로도 길이 트여 있다. 남한강 수로를 다라 영월과 충주 방면으로 진출이 용이하고, 강 건너 제천 방면으로 진출하기에도 유리한 교통의 요충지에 있는 산성이다. 적성에서 단양신라적성비가 발견되었는데, 이 비는 적성의 성격이나 목적, 연대를 파악하는데 중요한 자료이다. 비의 건립 연대는 늦어도 551년 이전으로 보인다. 따라서 적성은 6세기 중엽 이전에 신라가 남한강 상류방면으로 진출하기 위한 전초기지로 활용하고자 쌓은 중요한 전략적 가치를 지닌 성으로 평가된다."
        },
        {
            "addr1": "충청북도 단양군 가곡면 덕천1길 19",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=c3b4f1a8-0a28-45fa-9836-6fabd391a952",
            "title": "조덕수고택",
            "detail": "단양 조덕수 고택은 남한강이 굽이쳐 흐르는 가곡면의 상덕천 마을, 해발 200m의 얕은 산자락(국수봉)에 있는 목조기와집으로, 조자형 가옥으로도 불린다. 조자형의 6 대조인 조덕수가 1770년경에 지었다고 전해온다. 이 지역의 중농의 생활상을 잘 보여주는 민가이다. [ㄱ] 자형의 안채와 [ㄴ] 자형의 행랑채가 맞물려 [ㅁ] 자 모양을 이루는 전형적인 중부 내륙 지방의 민가 형식의 가옥이다. 안채는 19 세기 중엽 정도에 건축된 건물이며 정면의 왼쪽에서부터 건넌방, 대청, 안방이 차례로 있고 안방에서 앞쪽으로 꺾여 부엌과 아랫방이 있다. 건넌방 앞과 안방 뒤의 측면 툇간에는 툇마루를 달았고 대청마루가 툇간까지 연장되어 있다. 부엌 옆에 붙은 아랫방 앞에는 툇마루가 없이 함실아궁이가 설치되어 있고 부엌에는 뒤쪽 상단에 1칸 규모의 다락이 있는데 이런 방식은 중부지방보다는 남부 지방의 민가에서 흔히 볼 수 있다. 사랑채는 20세기 중엽에 지은 초가집으로 대문간과 함께 건축되었는데 구조는 일반적인 농가와 유사하다."
        },
        {
            "addr1": "충청북도 단양군 단양읍 천동2길",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=63499816-1659-4d54-875e-9aedc33eabfa",
            "title": "천동동굴",
            "context": "쏟아질 듯 아기자기안 종유석들",
            "detail": "1977년 12월 6일 충청북도 기념물로 지정된 천동동굴은 천동리 마을 뒷산 중턱에 위치한 석회암층 천연동굴로, 1977년 2월 마을주민에 의해 발견되었다. 약 4억 5,000만 년 전부터 생성된 470m의 동굴로서 석순의 규모는 장대하지 못하나 매우 정교하고 각양각색의 종유석과 석순, 석주가 있어 아기자기한 분위기를 느낄 수 있다. 계류수면보다 약 50m 정도 높기 때문에 지하수의 침투량이 적어 천정에서 떨어지는 낙수는 소량이다. 따라서 종유석과 석순의 생성이 매우 느리게 이뤄지고 있어, 동굴 발달 초기단계인 만 유년기의 동세를 보여준다."
        },
        {
            "addr1": "충청북도 단양군 향산1길 24 향산리삼층석탑",
            "firstimage": "http://tong.visitkorea.or.kr/cms/resource/29/3064029_image2_1.jpg",
            "title": "향산리 삼층석탑",
            "detail": "단양 향산리 삼층석탑은 단양읍에서 동쪽으로 16㎞ 떨어진 산골짜기의 밭 한가운데에 서 있는 탑이다. 신라에 불교를 전파한 묵호자는 향산사라는 절을 세웠는데, 그 후 그가 열반하자 그 자리에 제자들이 석탑을 세우고 묵호자의 사리를 봉안하였다고 한다. 임진왜란 때 사찰이 소실된 이후 그 터는 400여 년간 폐허로 남아 있고, 향산리 삼층석탑만 옛 모습을 유지하고 있다. 주변에 자기 조각들과 기와가 널려 있어서 이곳이 절터였음을 알려주고 있으나, 절의 흔적은 찾을 수 없다. 1935년경 탑 속의 사리를 도둑맞으면서 허물어졌던 탑을 마을 주민들이 다시 세웠다고 한다. 삼중 기단의 3층 석탑으로 신라 석탑의 전형 양식을 따르고 있으며, 9세기 경의 3층 탑 양식을 계승한 아담한 소탑으로, 불탑의 맨 꼭대기에 있는 기둥 모양의 장식 부분의 일부도 현재까지 보전되어 있다."
        },
        {
            "addr1": "충청북도 단양군 단성면 충혼로 26",
            "firstimage": "https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bfbe45ce-0ed0-47f3-ad0f-3381a0692e5f",
            "title": "단양향교",
            "context": "",
            "detail": "단양향교는 1415년 창건된 후 퇴계 이황 선생이 현 위치인 단양 단성면 상방리로 이건한 향교이다. 향교는 훌륭한 유학자의 위패를 모시고 제사를 지내며 지방민의 교육과 교화를 위해 설립된 고려·조선시대의 국립 교육기관으로 갑오개혁 이후 교육적 기능은 사라졌다. 영조 때 두 차례 낡은 부분을 손질하였으며, 정조 때 군수 조경진이 명륜당을 고쳐지었다. 1971년과 1977에도 각각 낡은 부분을 손질하여 고쳤다. 단양향교는 앞에 강학 공간을 두고 뒤에 제향 공간을 두는 일반적인 향교의 배치인 전학후묘를 따르고 있다. 풍화루를 지나 향교에 들어서면 학생들이 공부하던 강당인 명륜당을 중심으로 동쪽에 유생이 기거하고 글을 읽던 동재와 서재가 있다. 내삼문을 들어서면 공자를 비롯한 여러 성현들이 위패를 모시고 제사들 지내는 대성전을 중심으로 동무와 서무가 있다. 또한 단양향교를 관리하는 사람들이 머물던 고직사도 현재까지 남아 있다. 소장하고 있는 전적은 판본 5종 42 책, 사본 11종 15 책이 있으며, 이 중 서재유안, 향계절목, 청금록, 향교서재안 등은 지방 향토사 연구에 귀한 자료이다."
        }
    ]
}